<?php

//  регистрации
$lang['help_reg_about'] 	= "Для того чтобы иметь возможность пользоваться системой Вам необходимо пройти регистрацию. Она простая и не потребует много времени.
						Есть два варианта прохождения регистрации. Первый (классический) - Вам необходимо заполнить несколько обязательных полей и нажать 
						кнопку 'Завершить регистрацию'. Второй (более простой) - зайти с помощью других сервисов, таких как ВКонтакте, Google, Яндекс или OpenID.
						Для этого нажмите соответствующую кнопку и следуйте дальнейшим инструкциям.";
